Repository: adriensaladin/saccoche_test
Catalog: tags/2017-03-30/_lang/rcf_RE/LC_MESSAGES/traductions.po
Languages: rcf_re

source: Informations
rcf_re: Z'informations

source: Paramétrages établissement
rcf_re: Paramétrazes lécol

source: Paramétrages utilisateurs
rcf_re: Paramétrazes z'utilizateurs

source: Paramétrages personnels
rcf_re: Paramétrazes pou ou mem

source: Administration générale
rcf_re: Administration zénérale

source: Date de dernière connexion
rcf_re: Date out dernière connexion

source: Export de données
rcf_re: Envoa lad' dan zot données

source: Notifications reçues
rcf_re: Notifications pou ou

source: Référentiels en place
rcf_re: Référentiel z'en place

source: Identité de l'établissement
rcf_re: Identité nout' lécol

source: Matières
rcf_re: Matièrs

source: Paliers du socle
rcf_re: Paliés du socle

source: Algorithme de calcul
rcf_re: Algorithm de kalkul

source: Choix des profils utilisateurs
rcf_re: Choix de zot band' z'utilizateurs

source: Réglage des autorisations
rcf_re: Réglaze de zot z'autorisations

source: Format des identifiants de connexion
rcf_re: Format de zot band' z'identifiants de connexion

source: Mot de passe
rcf_re: Mot d' passe

source: Adresse e-mail & Abonnements
rcf_re: Adress mel & z'abonnments

source: Langue
rcf_re: Lang

source: Sauvegarder / Restaurer la base
rcf_re: Gardé / Restoré zot baz

source: Nettoyer / Initialiser la base
rcf_re: Nettoayé / Rofèr zot baz

source: Importer des fichiers d'utilisateurs
rcf_re: Ramèné lad' dan tout lé fichiers z'utilizateurs

source: Importer / Imposer des identifiants
rcf_re: Ramèné lad' dan / Impoz tout lé z'identifiants

source: Import / Export des évaluations
rcf_re: Ramèn la / Envoa la tout lé z'évaluations

source: Import / Export des validations
rcf_re: Ramèn la / Envoa la tout lé validations

source: Messages d'accueil
rcf_re: Messazes d'accueil

source: Blocage des connexions
rcf_re: Blocaze de tout' lé connexions

source: Résilier l'inscription
rcf_re: Arèté out linscription

source: Classes
rcf_re: Class

source: Groupes
rcf_re: Groups

source: Périodes
rcf_re: Périods

source: Élèves
rcf_re: Marmailles lécol

source: Parents
rcf_re: Granmouns

source: Professeurs / Personnels
rcf_re: Profésèrs / Personnels

source: Administrateurs
rcf_re: Z'administrateurs

source: Rechercher un utilisateur
rcf_re: Rochersé inn utilizateur

source: Absences / Retards
rcf_re: Absences / Rotards

source: Relevé d'évaluations
rcf_re: List tout' lé z'évaluations

source: Bulletin scolaire
rcf_re: Bulltin scolair

source: Livret Scolaire
rcf_re: Livré Scolair

source: Notanet & Fiches brevet
rcf_re: Notanet & Fiches brovet

source: Archives consultables
rcf_re: Z'archives ke ou peu gardé

source: Paramétrages
rcf_re: Paramétrazes

source: Évaluations
rcf_re: Z'évaluations

source: Relevés / Synthèses
rcf_re: Tout' zot List / Tout' zot Synthèzes

source: Bilans officiels
rcf_re: Tout' zot Bilans officiels

source: Données personnelles
rcf_re: Tout' out données a ou

source: Dates des périodes
rcf_re: Dates toute zot périods

source: Référentiels partagés
rcf_re: Référentiels partazés

source: Statistiques globales
rcf_re: Statistiques partou

source: Trombinoscope
rcf_re: Têt tout lo moun

source: Regroupements d'items
rcf_re: Rogroupments z'items

source: Nombre de saisies
rcf_re: Nombre de saizis

source: Liste des évaluations
rcf_re: Tout' zot z'évaluations

source: Choisir la langue étrangère
rcf_re: Choizir in lang z'étrangèr

source: Valider les items du socle
rcf_re: Validé band' z'items du socle

source: Valider les compétences du socle
rcf_re: Validé tout' zot compétences du socle

source: Annuler une compétence validée
rcf_re: Annulé inn compétence validée

source: Recherche ciblée
rcf_re: Rocherche ciblée

source: Grille d'items d'un référentiel
rcf_re: Grille z'items d'inn référentiel

source: Relevé d'items
rcf_re: List tout' lé z'items

source: Synthèse d'items
rcf_re: Synthèse z'items

source: Bilan chronologique
rcf_re: Bilan dand' temp

source: Maîtrise du socle
rcf_re: Maitriz du socle

source: Demandes d'évaluations formulées
rcf_re: Domandes z'évaluations par ou mem

source: Référentiels (gestion)
rcf_re: Référentiels là(zestion)

source: Groupes de besoin
rcf_re: Groups de bezoin

source: Créer / paramétrer les référentiels
rcf_re: Fabriké / arranzé toute zot référentiels

source: Modifier le contenu des référentiels
rcf_re: Arranzé lintérieur de zot référentiels

source: Associer des ressources aux items
rcf_re: Mett band' ressources avec zitems

source: Évaluer une classe ou un groupe
rcf_re: Noté inn classe ou inn group

source: Évaluer des élèves sélectionnés
rcf_re: Noté band' marmailles lécol ke ou la choizi

source: Évaluer un élève à la volée
rcf_re: Noté in marmaille lécol ke ou la atrapé

source: Gérer les administrateurs
rcf_re: Zéré band' z'administrateurs là

source: Classes (gestion)
rcf_re: Class (zestion)

source: Périodes & classes / groupes
rcf_re: Tout' lé périods & lé class / Tout lé groups

source: Élèves & classes
rcf_re: Marmailles lécol & zot class

source: Professeurs & classes
rcf_re: Profésérs & zot class

source: Gérer les classes
rcf_re: Zére zot class là

source: Élèves (gestion)
rcf_re: Marmailles lécol (zestion)

source: Élèves & groupes
rcf_re: Marmailles lécol & zot groups

source: Élèves & langues
rcf_re: Marmailles lécol & zot langs

source: Élèves & parents
rcf_re: Marmailles lécol & zot granmouns

source: Élèves & photos
rcf_re: Marmailles lécol & zot fotos

source: Fusion de comptes
rcf_re: Fuzion de comptes

source: Affecter les élèves aux classes
rcf_re: Mett band' marmailles lécol dand' classes

source: Gérer les élèves
rcf_re: Zéré band' marmailles lécol là

source: Affecter les élèves aux groupes
rcf_re: Mett band' marmailles lécol dand' groups

source: Choisir la langue étrangère pour le socle commun
rcf_re: Choizir out lang z'étrangèr pou le socle commun

source: Affecter les LV pour le Livret Scolaire
rcf_re: Mett lé LV pou le Livré scolair

source: Photos des élèves
rcf_re: Fotos band' marmailles lécol

source: Groupes (gestion)
rcf_re: Groups(zestion)

source: Professeurs & groupes
rcf_re: Profésèrs & zot groups

source: Gérer les groupes
rcf_re: Zéré zot groups

source: Parents (gestion)
rcf_re: Granmouns (zestion)

source: Parents & adresses
rcf_re: Granmouns & zot adress

source: Parents & élèves
rcf_re: Granmouns & zot marmailles lécol

source: Adresses des parents
rcf_re: Adress band' granmouns

source: Gérer les parents
rcf_re: Zéré toute band' grandmouns

source: Périodes (gestion)
rcf_re: Periods (zestion)

source: Affecter les périodes aux classes & groupes
rcf_re: Mett les périodes avec band' class & groups

source: Gérer les périodes
rcf_re: Zéré toute lé périods

source: Professeurs / Personnels (gestion)
rcf_re: Profésérs / Personnels (zestion)

source: Professeurs & classes / Professeurs principaux
rcf_re: Profésèrs & zot class / Tout' lé profésèrs principaux

source: Professeurs & matières / Personnels coordonnateurs
rcf_re: Profésérs & zot matièrs / Tout lé personnels coordonnateurs

source: Personnels & matières / Personnels coordonnateurs
rcf_re: Personnels & matièrs / Tout lé personnels coordonnateurs

source: Résilier l'inscription de l'établissement
rcf_re: Arèté linscription de out lécol

source: Étape n°1 : Séries
rcf_re: Étap #1 : Séries

source: Étape n°2 : Épreuves
rcf_re: Étap #2 : Z'épreuves

source: Étape n°3 : Notes
rcf_re: Étap #3 : Notes

source: Étape n°4 : Export Notanet
rcf_re: Étap #4 : Envoa la Notanet

source: Étape n°5 : Fiches brevet
rcf_re: Étap #5 : Fiches brovet

source: Étape n°2 - Indiquer les référentiels à utiliser et la manière d'en extraire une note
rcf_re: Étap #2 - Indiké koman utiliz tout' band' zot référentiels et koman zot enlev in note

source: Étape n°5 - Fiches brevet
rcf_re: Étap #5 - Fiches brovet

source: Étape n°3 - Calculer et contrôler les notes pour chaque élève
rcf_re: Étap #3 - Kalkulé et surveil tout' zot band' notes pou chak marmaille lécol

source: Étape n°4 - Générer le fichier d'export pour Notanet
rcf_re: Étap #4 - Zénéré le fichier pour envoa dand' Notanet

source: Étape n°1 - Indiquer la série des élèves concernés
rcf_re: Étap #1 - Indiké tout' band' marmailles lécol concernés

source: Bienvenue dans votre espace identifié
rcf_re: Bienvenue dan out léspasse a ou

source: Items récents à retravailler
rcf_re: Z'items zhordï a retravaillé

source: Items récents à améliorer
rcf_re: Z'items zhordï a amélioré

source: Notes à saisir
rcf_re: Notes a tapé

source: Auto-évaluations en cours
rcf_re: Z'évaluations ou mem en train fèr

source: Bilans officiels ouverts à la saisie
rcf_re: Bilans officiels prêts za tapé

source: Nouveaux bilans officiels à consulter
rcf_re: Nouveaux bilans officiels za 'gardé

source: Informations d'accueil
rcf_re: Z'informations d'accueil

source: Évaluations prévues
rcf_re: Z'évaluations prévues

source: Résultats récents
rcf_re: Rézultats dé zhordï

source: Items récents les mieux réussis
rcf_re: Z'items dé zhordï lé mieu réussis

source: Demandes d'évaluations
rcf_re: Domandes z'évaluations pou ou mem

source: Astuce du moment
rcf_re: Astuce astèr

source: Protégeons l'environnement
rcf_re: Abim pa la natir

source: Bonjour %s.
rcf_re: Bonzour %s.

source: Heureux de faire votre connaissance ; bonne découverte de SACoche !
rcf_re: Content connait a ou ; bon visit dand' SACoch !

source: Déjà de retour ? Décidément on ne se quitte plus !
rcf_re: Ou lé déza rovni ? Eh ben ou larg pi nou !

source: Bonne navigation, et merci de votre fidélité !
rcf_re: Bon navigation, et merci rest a nou fidéle !

source: Content de vous retrouver après cette pause de quelques jours !
rcf_re: Content de rotrouv a ou depui tou' so temps !

source: Quel plaisir de vous revoir : le temps semble long sans vous !
rcf_re: Sa fé plaizir vouar a ou : le temps lété long san a zot !

source: On ne s'était pas vu depuis trop longtemps : vous nous avez manqué !
rcf_re: Sa fé lontemp la pa vi a ou : ou la mank a nou !

source: Encore là %s ? Vous avez raison, faites comme chez vous !
rcf_re: Encor là %s ? ou la raizon, fait com dan ton caz !

source: Toujours là %s ? Pas de souci, restez le temps que vous voulez !
rcf_re: Touzour là %s ? Inkiète pa ou, rest le temps kou veu !

source: Vous êtes dans l'environnement %s.
rcf_re: Ou i lé dan lendroa %s.

source: Élève(s) affecté(s) dans une classe associé(s) à votre compte :
rcf_re: Marmaille(s) lécol dan in class ke ou nana avec out compte :

source: Notifications à consulter
rcf_re: Notifications a 'gardé

source: Message
rcf_re: Messaze

source: Afin de préserver l'environnement, n'imprimer que si nécessaire !
rcf_re: Pou pa abim la natir, gach pa papier !

source: Le saviez-vous ?
rcf_re: Zot i coné sa ?

source: Choisir sa langue
rcf_re: Choizir out lang

source: Changer son mot de passe
rcf_re: Chanzé out mot d' passe

source: Gérer ses regroupements d'items
rcf_re: Zéré zot regroupements z'items

source: Référentiels partagés (serveur communautaire)
rcf_re: Référentiels partazés (serveur pour tout lo moun)

source: Référentiels en place (dans l'établissement)
rcf_re: Référentiels z'en place (dan nout' lécol)

source: Rubriques / Liaisons
rcf_re: Rubriks / Liézons

source: Modalités d'accompagnement
rcf_re: Modalités d'accompayment

source: Édition du livret
rcf_re: Édition du livré

source: Export LSU
rcf_re: Envoa la out LSU

source: Accompagnement Personnalisé
rcf_re: Accompayment personalizé

source: Synthèses / Bilans
rcf_re: Synthèzes / Bilans

source: Ordre d'affichage des matières
rcf_re: Ordre d'affichaze de tout' lé matièrs

source: Format de synthèse par référentiel
rcf_re: Format de synthèze par référentiel

source: Configuration des bilans officiels
rcf_re: Configuration tout' zot bilans officiels

source: Mise en page des bilans officiels
rcf_re: Mize en paze de tout' zot bilans officiels

source: Maîtrise du palier 1
rcf_re: Maitriz du palié 1

source: Maîtrise du palier 2
rcf_re: Maitriz du palié 2

source: Maîtrise du palier 3
rcf_re: Maitriz du palié 3

source: Archives des bilans officiels
rcf_re: Archiv dé bilans officiels

source: Gérer ses groupes de besoin
rcf_re: Zéré out groups d' bezoin

source: Relevé d'items d'une matière
rcf_re: List tout' lé z'items pou in matièr

source: Relevé d'items pluridisciplinaire
rcf_re: List tout' lé z'items tout mélanzés

source: Relevé d'items sélectionnés
rcf_re: List tout' lé z'items ke ou la choizi

source: Relevé d'items d'évaluations sélectionnées
rcf_re: List tout' lé zitems dé z'évaluations choizis

source: Relevé d'items d'un enseignant
rcf_re: List tout' lé z'items d'in profésèr

source: Relevé de maîtrise du socle
rcf_re: List de maitriz du socle

source: Synthèse d'une matière
rcf_re: Synthèze pou in matièr

source: Synthèse pluridisciplinaire
rcf_re: Synthèze tout mélanzée

source: Synthèse de maîtrise du socle
rcf_re: Synthèze de maîtriz du socle

source: Valider les compétences (piliers) du socle
rcf_re: Validé toute zot band' compétences (piliers) du socle

source: Annuler une compétence validée du socle
rcf_re: Annulé inn compétence validée du socle

source: Import / Export de validations du socle
rcf_re: Ramèn la / Envoa la tout' zot validations du socle
