Repository: adriensaladin/saccoche_test
Catalog: tags/last-stable/_lang/*/LC_MESSAGES/traductions.po
Languages: es_es

source: MENU
es_es: MENÚ

source: Informations
es_es: Informaciones

source: Paramétrages établissement
es_es: Configuraciones centro

source: Paramétrages utilisateurs
es_es: Configuraciones usuarios

source: Paramétrages personnels
es_es: Configuraciones personales

source: Administration générale
es_es: Administración general

source: Accueil
es_es: Inicio

source: Date de dernière connexion
es_es: Fecha de última conexión

source: Export de données
es_es: Exportación de datos

source: Log des actions sensibles
es_es: Log de las acciones sensibles

source: Référentiels en place
es_es: Referenciales existentes

source: Identité de l'établissement
es_es: Identitad del centro

source: Mode d'identification / Connecteur ENT
es_es: Modo de identificación / Conector ETD

source: Redirection après déconnexion
es_es: Redirección después desconexión

source: Niveaux
es_es: Niveles

source: Matières
es_es: Asignaturas

source: Paliers du socle
es_es: Niveles de la base común

source: Algorithme de calcul
es_es: Algoritmo de cálculo

source: Choix des profils utilisateurs
es_es: Elección de los perfiles de usuarios

source: Réglage des autorisations
es_es: Ajuste de las autorizaciones

source: Format des identifiants de connexion
es_es: Formato de los identificadores de conexión

source: Délai avant déconnexion
es_es: Plazo antes desconexión

source: Mot de passe
es_es: Contraseña

source: Langue
es_es: Idioma

source: Sauvegarder / Restaurer la base
es_es: Guardar / Restaurar la base

source: Nettoyer / Initialiser la base
es_es: Limpiar / Inicializar la base

source: Importer des fichiers d'utilisateurs
es_es: Importar archivos de usuarios

source: Importer / Imposer des identifiants
es_es: Importar / Imponer identificadores

source: Import / Export des validations
es_es: Importar / Exportar validaciones

source: Messages d'accueil
es_es: Mensaje de inicio

source: Blocage des connexions
es_es: Bloqueo conexiones

source: Résilier l'inscription
es_es: Cancelar la inscripción

source: Classes
es_es: Clases

source: Groupes
es_es: Grupos

source: Périodes
es_es: Periodos

source: Élèves
es_es: Alumnos

source: Parents
es_es: Padres

source: Professeurs / Personnels
es_es: Profesores / Personal del centro

source: Administrateurs
es_es: Administradores

source: Rechercher un utilisateur
es_es: Buscar un usuario

source: Absences / Retards
es_es: Ausencias / Retrasos

source: Relevé d'évaluations
es_es: Extracto de evaluaciones

source: Bulletin scolaire
es_es: Boletín escolar

source: Notanet & Fiches brevet
es_es: Notanet & Fichas Brevet

source: Archives consultables
es_es: Archivos consultables

source: Paramétrages
es_es: Ajustes

source: Évaluations
es_es: Evaluaciones

source: Validation du socle
es_es: Validación de la base común

source: Relevés / Synthèses
es_es: Extractos / Síntesis

source: Bilans officiels
es_es: Balances oficiales

source: Données personnelles
es_es: Datos personales

source: Dates des périodes
es_es: Fechas de los períodos

source: Référentiels partagés
es_es: Referenciales compartidos

source: Statistiques globales
es_es: Estadísticas globales

source: Trombinoscope
es_es: Fotos de los alumnos

source: Daltonisme
es_es: Daltonismo

source: Regroupements d'items
es_es: Reagrupación de ítems

source: Nombre de saisies
es_es: Número de recogidas

source: Liste des évaluations
es_es: Lista de las evaluaciones

source: Choisir la langue étrangère
es_es: Elegir la lengua extranjera

source: Valider les items du socle
es_es: Convalidar los ítems de la base común

source: Valider les compétences du socle
es_es: Convalidar las competencias de la base común

source: Annuler une compétence validée
es_es: Cancelar una competencia convalidada

source: Recherche ciblée
es_es: Búsqueda dirigida

source: Grille d'items d'un référentiel
es_es: Tabla de ítems de un referencial

source: Relevé d'items
es_es: Extracto de ítems

source: Synthèse d'items
es_es: Síntesis de ítems

source: Bilan chronologique
es_es: Balance cronológico

source: Demandes d'évaluations formulées
es_es: Solicitudes de evaluaciones formuladas

source: Référentiels (gestion)
es_es: Referenciales (gestión)

source: Groupes de besoin
es_es: Grupos de necesidades

source: Créer / paramétrer les référentiels
es_es: Crear / Configurar los referenciales

source: Modifier le contenu des référentiels
es_es: Cambiar el contenido de los referenciales

source: Associer des ressources aux items
es_es: Unir recursos a los ítems

source: Évaluer une classe ou un groupe
es_es: Evaluar una clase o un grupo

source: Évaluer des élèves sélectionnés
es_es: Evaluar alumnos seleccionados

source: Évaluer un élève à la volée
es_es: Evaluar un alumno sobre la marcha

source: Fiches brevet
es_es: Fichas Brevet

source: Gérer les administrateurs
es_es: Gestionar a los administradores

source: Gérer les classes
es_es: Gestionar las clases

source: Affecter les élèves aux classes
es_es: Asignar a los alumnos a las clases

source: Gérer les élèves
es_es: Gestionar a los alumnos

source: Affecter les élèves aux groupes
es_es: Asignar los alumnos a los grupos

source: Choisir la langue étrangère pour le socle commun
es_es: Elegir la lengua extranjera para la base común

source: Photos des élèves
es_es: Fotos de los alumnos

source: Professeurs & groupes
es_es: Profesores & grupos

source: Gérer les groupes
es_es: Gestionar los grupos

source: Responsables légaux
es_es: Tutores legales

source: Parents & élèves
es_es: Padres & alumnos

source: Adresses des parents
es_es: Direcciones de los padres

source: Gérer les parents
es_es: Gestionar a los padres

source: Affecter les périodes aux classes & groupes
es_es: Asignar periodos a las clases & grupos

source: Gérer les périodes
es_es: Gestionar los periodos

source: Professeurs & classes / Professeurs principaux
es_es: Profesores & clases / profesores tutores

source: Personnels & matières / Personnels coordonnateurs
es_es: Personales & asignaturas / Personales coordinadores

source: Résilier l'inscription de l'établissement
es_es: Cancelar la inscripción del centro

source: Étape n°2 - Indiquer les référentiels à utiliser et la manière d'en extraire une note
es_es: Paso n.º2 - Indicar los referenciales que hay que utilizar y la manera de extraer una nota

source: Étape n°5 - Fiches brevet
es_es: Paso n.º5 - Fichas Brevet

source: Étape n°3 - Calculer et contrôler les notes pour chaque élève
es_es: Paso n.º3 - Calcular y controlar las notas para cada alumno

source: Étape n°4 - Générer le fichier d'export pour Notanet
es_es: Paso n.º4 - Generar el archivo de exportación para Notanet

source: Étape n°1 - Indiquer la série des élèves concernés
es_es: Paso n.º1 - Indicar la rama de los alumnos interesados

source: Bienvenue dans votre espace identifié
es_es: Bienvenida en su espacio identificado

source: Items récents à retravailler
es_es: Ítems recientes para volver a estudiar

source: Items récents à améliorer
es_es: Ítems recientes a mejorar

source: Notes à saisir
es_es: Notas a recoger

source: Auto-évaluations en cours
es_es: Autoevaluaciones corrientes

source: Bilans officiels ouverts à la saisie
es_es: Balances oficiales abiertos a la recogida

source: Nouveaux bilans officiels à consulter
es_es: Nuevos balances oficiales para consultar

source: Informations d'accueil
es_es: Informaciones de inicio

source: Résultats récents
es_es: Últimos Resultados

source: Items récents les mieux réussis
es_es: Ítems recientes con mayor éxito

source: Demandes d'évaluations
es_es: Pedidos de evaluaciones

source: Astuce du moment
es_es: Truco del momento

source: Protégeons l'environnement
es_es: Protejamos el medio ambiente

source: Bonjour %s.
es_es: Hola %s.

source: Heureux de faire votre connaissance ; bonne découverte de SACoche !
es_es: Encantado de conocerlo ; buena experiencia de SACoche !

source: Déjà de retour ? Décidément on ne se quitte plus !
es_es: ¿Ya de vuelta ? ¡Parece que ya no nos separaremos más !

source: Bonne navigation, et merci de votre fidélité !
es_es: ¡Buena navegación, y gracias por su fidelidad !

source: Content de vous retrouver après cette pause de quelques jours !
es_es: Me alegro volver a verle después de esta pequeña pausa de algunos días !

source: Quel plaisir de vous revoir : le temps semble long sans vous !
es_es: ¡Qué placer verle de nuevo : el tiempo parece largo sin usted! !

source: On ne s'était pas vu depuis trop longtemps : vous nous avez manqué !
es_es: Hace demasiado tiempo que no nos hemos visto : Le hemos echado de menos !

source: Encore là %s ? Vous avez raison, faites comme chez vous !
es_es: ¿De nuevo allí %s ? Tiene razón, póngase cómodo !

source: Toujours là %s ? Pas de souci, restez le temps que vous voulez !
es_es: ¿Todavía aquí %s ? No se preocupe, quédese el tiempo que necesite !

source: Vous êtes dans l'environnement %s.
es_es: Está en el entorno %s.

source: Message
es_es: Mensaje

source: Afin de préserver l'environnement, n'imprimer que si nécessaire !
es_es: ¡Para preservar el medio ambiente, imprimir sólo si es necesario !

source: Le saviez-vous ?
es_es: ¿Lo sabiá?

source: Choisir sa langue
es_es: Elegir su idioma

source: Changer son mot de passe
es_es: Cambiar su contraseña

source: Gérer ses regroupements d'items
es_es: Gestionar sus reagrupaciones de ítems

source: Référentiels partagés (serveur communautaire)
es_es: Referenciales compartidos (servidor comunitario)

source: Référentiels en place (dans l'établissement)
es_es: Referenciales existentes (en el centro)

source: Synthèses / Bilans
es_es: Síntesis / Balances

source: Ordre d'affichage des matières
es_es: Orden de visualización de las asignaturas

source: Format de synthèse par référentiel
es_es: Formato de síntesis por referencial

source: Configuration des bilans officiels
es_es: Configuración de los balances oficiales

source: Mise en page des bilans officiels
es_es: Diseño de página de los balances oficiales

source: Maîtrise du palier 1
es_es: Control del nivel 1

source: Maîtrise du palier 2
es_es: Control del nivel 2

source: Maîtrise du palier 3
es_es: Control del nivel 3

source: Gérer ses groupes de besoin
es_es: Gestionar sus grupos de necesidades

source: Relevé d'items d'une matière
es_es: Extracto de ítems de una asignatura

source: Relevé d'items pluridisciplinaire
es_es: Extracto de ítems pluridisciplinar

source: Relevé d'items sélectionnés
es_es: Extracto de ítems seleccionados

source: Relevé d'items d'un enseignant
es_es: Extracto de ítems de un profesor

source: Relevé de maîtrise du socle
es_es: Extracto del control de la base común

source: Synthèse d'une matière
es_es: Síntesis de una asignatura

source: Synthèse pluridisciplinaire
es_es: Síntesis pluridisciplinar

source: Synthèse de maîtrise du socle
es_es: Síntesis del control de la base común

source: Valider les compétences (piliers) du socle
es_es: Validar las competencias de la base común

source: Annuler une compétence validée du socle
es_es: Cancelar una competencia validada de la base común

source: Import / Export de validations du socle
es_es: Importar / Exportar validaciones de la base común
