Repository: adriensaladin/saccoche_test
Catalog: tags/2017-08-25/_lang/*/LC_MESSAGES/traductions.po
Languages: es_mx

source: MENU
es_mx: MENÚ PRINCIPAL

source: Informations
es_mx: Informaciones

source: Paramétrages établissement
es_mx: Ajustes establecimiento

source: Paramétrages utilisateurs
es_mx: Ajustes usuarios

source: Paramétrages personnels
es_mx: Ajustes personales

source: Administration générale
es_mx: Administración general

source: Gestion regroupements / périodes
es_mx: Gestión de grupos /periodos

source: Gestion des utilisateurs
es_mx: Gestión de usuarios

source: Gestion des bilans officiels
es_mx: Gestión de balances oficiales

source: Accueil
es_mx: Inicio

source: Date de dernière connexion
es_mx: Fecha de última conexión

source: Export de données
es_mx: Exportar datos

source: Log des actions sensibles
es_mx: Lista de tareas riesgosas

source: Notifications reçues
es_mx: Notificaciones

source: Référentiels en place
es_mx: Referencias

source: Identité de l'établissement
es_mx: Identidad del establecimiento

source: Mode d'identification / Connecteur ENT
es_mx: Modalidad de indentificación/Conector ENT

source: Redirection après déconnexion
es_mx: Redireccionar después de la conexión

source: Niveaux
es_mx: Grado

source: Matières
es_mx: Disciplinas

source: Paliers du socle
es_mx: Niveles del "socle"

source: Codes de notation / États d'acquisition
es_mx: Codigos de calificación

source: Algorithme de calcul
es_mx: Algoritmo de cálculo

source: Choix des profils utilisateurs
es_mx: Elección de perfil del usuario

source: Réglage des autorisations
es_mx: Configuración de permisos

source: Format des identifiants de connexion
es_mx: Formato para el nombre de usuario

source: Délai avant déconnexion
es_mx: Tiempo restante antes de la desconexión

source: Mot de passe
es_mx: Contraseña

source: Adresse e-mail & Abonnements
es_mx: Dirección de correo electrónico e suscripción

source: Bascule entre comptes
es_mx: Transferencia entre cuenta

source: Langue
es_mx: Idioma

source: Sauvegarder / Restaurer la base
es_mx: Guardar/restaurar la base de datos

source: Nettoyer / Initialiser la base
es_mx: Borrar /iniciar la base de datos

source: Importer des fichiers d'utilisateurs
es_mx: Importar archivos del usuario

source: Importer / Imposer des identifiants
es_mx: Importar/Imponer nombre de usuario

source: Import / Export des évaluations
es_mx: Importación/ Exportación de las evaluaciones

source: Import / Export des validations
es_mx: Importación/Exportación de validaciones

source: Messages d'accueil
es_mx: Mensaje de inicio

source: Blocage des connexions
es_mx: Bloqueo de conexión

source: Résilier l'inscription
es_mx: Anular el registro

source: Classes
es_mx: Clases

source: Groupes
es_mx: Grupos

source: Périodes
es_mx: Periodo

source: Élèves
es_mx: Alumnos

source: Parents
es_mx: Padres

source: Professeurs / Personnels
es_mx: Profesores/Personal

source: Administrateurs
es_mx: Administradores

source: Rechercher un utilisateur
es_mx: Buscar usuario

source: Réglages communs
es_mx: Configuración común

source: Absences / Retards
es_mx: Ausencias / Retardos

source: Relevé d'évaluations
es_mx: Inventario de evaluaciones

source: Bulletin scolaire
es_mx: boleta escolar

source: Livret Scolaire
es_mx: Cuaderno escolar

source: Notanet & Fiches brevet
es_mx: Notanet & Fichas del brevet

source: Archives consultables
es_mx: consulta de archivos

source: Paramétrages
es_mx: Ajustes

source: Évaluations
es_mx: Evaluaciones

source: Validation du socle
es_mx: Validación del "socle"

source: Relevés / Synthèses
es_mx: Inventarios / Síntesis

source: Bilans officiels
es_mx: Balance oficial

source: Données personnelles
es_mx: Datos personales

source: Dates des périodes
es_mx: Periodo

source: Référentiels partagés
es_mx: Referencias compartidas

source: Statistiques globales
es_mx: Estadísticas globales

source: Trombinoscope
es_mx: Anuario

source: Daltonisme
es_mx: Daltonismo

source: Regroupements d'items
es_mx: Organización de ítems

source: Nombre de saisies
es_mx: Cantidad de datos recolectados

source: Liste des évaluations
es_mx: Lista de evaluaciones

source: Choisir la langue étrangère
es_mx: Elegir idioma

source: Valider les items du socle
es_mx: Validar los ítems del "socle"

source: Valider les compétences du socle
es_mx: Validar las competencias del "socle"

source: Annuler une compétence validée
es_mx: Anular una competencia adquirida

source: Recherche ciblée
es_mx: Búsqueda precisa

source: Grille d'items d'un référentiel
es_mx: Tabla de ítems

source: Relevé d'items
es_mx: Inventario de ítems

source: Synthèse d'items
es_mx: Síntesis de ítems

source: Bilan chronologique
es_mx: Bilan cronológico

source: Maîtrise du socle
es_mx: Adquisición de las competencias del "socle"

source: Demandes d'évaluations formulées
es_mx: Petición de evaluaciones

source: Référentiels (gestion)
es_mx: Referencias (gestión)

source: Groupes de besoin
es_mx: Grupos de competencia

source: Créer / paramétrer les référentiels
es_mx: Crear/ configurar las referencias

source: Modifier le contenu des référentiels
es_mx: Modificar el contenido de las referencias

source: Associer des ressources aux items
es_mx: Asociar los recursos a los ítems

source: Évaluer une classe ou un groupe
es_mx: Evaluar una clase o un grupo

source: Évaluer des élèves sélectionnés
es_mx: Evaluar los alumnos seleccionados

source: Évaluer un élève à la volée
es_mx: Evaluar un solo alumno

source: Fiches brevet
es_mx: Ficha "brevet"

source: Gérer les administrateurs
es_mx: Gestión de los administradores

source: Classes (gestion)
es_mx: Gestión de salones

source: Périodes & classes / groupes
es_mx: Periodos y salones / grupos

source: Élèves & classes
es_mx: Alumnos y salón

source: Professeurs & classes
es_mx: Profesores & salones

source: Gérer les classes
es_mx: Gestión de los salones

source: Élèves (gestion)
es_mx: Gestión de los alumnos

source: Élèves & groupes
es_mx: Alumnos y grupos

source: Élèves & langues
es_mx: Alumnos e idiomas

source: Élèves & parents
es_mx: Alumnos y padres

source: Élèves & photos
es_mx: Alumnos y fotos

source: Fusion de comptes
es_mx: Fusión de cuentas

source: Affecter les élèves aux classes
es_mx: Destinar los alumnos en cada salón

source: Gérer les élèves
es_mx: Administrar alumnos

source: Affecter les élèves aux groupes
es_mx: Destinar los alumnos en cada salón

source: Choisir la langue étrangère pour le socle commun
es_mx: Elegir el idioma extranjero para "el socle commun"

source: Affecter les LV pour le Livret Scolaire
es_mx: Atribuir las lenguas en el cuaderno escolar

source: Photos des élèves
es_mx: Fotos de los alumnos

source: Groupes (gestion)
es_mx: Gestión de grupos

source: Professeurs & groupes
es_mx: Profesores &grupos

source: Gérer les groupes
es_mx: Administrar grupos

source: Responsables légaux
es_mx: Responsables legales

source: Parents (gestion)
es_mx: Gestión de padres

source: Parents & adresses
es_mx: Los padres y direcciones

source: Parents & élèves
es_mx: Padres & alumnos

source: Adresses des parents
es_mx: Dirección de los padres

source: Gérer les parents
es_mx: Administrar los padres

source: Périodes (gestion)
es_mx: Gestión de periodos

source: Affecter les périodes aux classes & groupes
es_mx: Destinar los periodos a los salones & grupos

source: Gérer les périodes
es_mx: Gestionar los periodos

source: Professeurs / Personnels (gestion)
es_mx: Gestión de Profesores/Personal

source: Professeurs & classes / Professeurs principaux
es_mx: Profesores & salones/ Profesores principales

source: Professeurs & matières / Personnels coordonnateurs
es_mx: Profesores & materias / Coordinadores

source: Personnels & matières / Personnels coordonnateurs
es_mx: Personal & materias / Coordinadores

source: Résilier l'inscription de l'établissement
es_mx: terminar el registro del establecimiento

source: Étape n°1 : Séries
es_mx: Etapa no.1 : Series

source: Étape n°2 : Épreuves
es_mx: Etapa no.2 : Pruebas

source: Étape n°3 : Notes
es_mx: Etapa no.3 : Calificaciones

source: Étape n°4 : Export Notanet
es_mx: Etapa no.4 : Exportación Notanet

source: Étape n°5 : Fiches brevet
es_mx: Etapa no.5 : Fichas "brevet"

source: Étape n°2 - Indiquer les référentiels à utiliser et la manière d'en extraire une note
es_mx: Etapa 2- Indicar las referencias a utilizar y la manera de extraer una nota

source: Étape n°5 - Fiches brevet
es_mx: Etapa 5- Ficha brevet

source: Étape n°3 - Calculer et contrôler les notes pour chaque élève
es_mx: Etapa 3- Calcular y controlar las notas para cada alumno

source: Étape n°4 - Générer le fichier d'export pour Notanet
es_mx: Etapa 4- Crear el archivo de exportación para Notanet

source: Étape n°1 - Indiquer la série des élèves concernés
es_mx: Etapa 1- Indicar la serie de los alumnos respectivos

source: Bienvenue dans votre espace identifié
es_mx: Bienvenido a tu espacio identificado

source: Items récents à retravailler
es_mx: Ítems recientes para trabajar de nuevo

source: Items récents à améliorer
es_mx: Ítems recientes para mejorar

source: Notes à saisir
es_mx: Notas

source: Auto-évaluations en cours
es_mx: Autoevaluación en proceso

source: Bilans officiels ouverts à la saisie
es_mx: Balances oficiales abiertos para la captura

source: Nouveaux bilans officiels à consulter
es_mx: Nuevos balances oficiales para consultar

source: Informations d'accueil
es_mx: Informaciones de inicio

source: Évaluations prévues
es_mx: Evaluaciones previstas

source: Résultats récents
es_mx: Resultados recientes

source: Items récents les mieux réussis
es_mx: ïtems recientes mejor logrados

source: Demandes d'évaluations
es_mx: Solicitudes de evaluación

source: Astuce du moment
es_mx: Astucia del día

source: Protégeons l'environnement
es_mx: Protegámos el medio ambiente

source: Bonjour %s.
es_mx: Hola %s.

source: Heureux de faire votre connaissance ; bonne découverte de SACoche !
es_mx: Encantado de conocerlo ; buena experiencia de SACoche !

source: Déjà de retour ? Décidément on ne se quitte plus !
es_mx: ¿Otra vez de regreso ? Realmente no nos separamos !

source: Bonne navigation, et merci de votre fidélité !
es_mx: Excelente navegación, gracias por tu constancia !

source: Content de vous retrouver après cette pause de quelques jours !
es_mx: Es un placer rencontrarte después de una pausa !

source: Quel plaisir de vous revoir : le temps semble long sans vous !
es_mx: Es un placer verlo de nuevo :el tiempo es eterno sin usted !

source: On ne s'était pas vu depuis trop longtemps : vous nous avez manqué !
es_mx: Hace mucho tiempo que no nos veíamos :lo extrañé !

source: Encore là %s ? Vous avez raison, faites comme chez vous !
es_mx: ¿De nuevo de aquí %s ? Tiene razón,esta es su casa !

source: Toujours là %s ? Pas de souci, restez le temps que vous voulez !
es_mx: ¿De nuevo aquí%s ? No hay problema, quédese el tiempo que quiera !

source: Vous êtes dans l'environnement %s.
es_mx: Está en el entorno del software %s

source: Élève(s) affecté(s) dans une classe associé(s) à votre compte :
es_mx: Alumno(s) designado(s) en un salón asociado a su cuenta :

source: Notifications à consulter
es_mx: Notificaciones para consultar

source: Message
es_mx: Mensaje

source: Afin de préserver l'environnement, n'imprimer que si nécessaire !
es_mx: No imprima solo si es necesario

source: Le saviez-vous ?
es_mx: ¿Sabías?

source: Choisir sa langue
es_mx: Elegir idioma

source: Changer son mot de passe
es_mx: Cambiar contraseña

source: Gérer ses regroupements d'items
es_mx: Organizar la agrupación de ítems

source: Référentiels partagés (serveur communautaire)
es_mx: Referencias compartidas

source: Référentiels en place (dans l'établissement)
es_mx: Referencias en vigor en el establecimiento

source: Rubriques / Liaisons
es_mx: Temas / enlaces

source: Notation / Seuils
es_mx: Calificación/ niveles

source: E.P.I.
es_mx: Proyectos interdisciplinarios (E.P.I)

source: A.P.
es_mx: Ayuda escolar personalizada (A.P.)

source: Parcours
es_mx: Trayectoria académica

source: Modalités d'accompagnement
es_mx: Modalidad de ayuda personalizada

source: Édition du livret
es_mx: Edición de cuaderno escolar

source: Export LSU
es_mx: Exportar datos del cuaderno escolar (LSU)

source: Accompagnement Personnalisé
es_mx: Ayuda escolar personalizada

source: Enseignements Pratiques Interdisciplinaires
es_mx: Proyectos interdisciplinarios (E.P.I)

source: Synthèses / Bilans
es_mx: Síntesis/Balances

source: Ordre d'affichage des matières
es_mx: Orden de aparición de las materias

source: Format de synthèse par référentiel
es_mx: Formato de síntesis de las referencias

source: Configuration des bilans officiels
es_mx: Configuración de los balances oficiales

source: Mise en page des bilans officiels
es_mx: Paginación de balances oficiales

source: Maîtrise du palier 1
es_mx: Dominio nivel 1

source: Maîtrise du palier 2
es_mx: Dominio nivel 2

source: Maîtrise du palier 3
es_mx: Dominio nivel 3

source: Archives des bilans officiels
es_mx: Archivos de balances oficiales

source: Gérer ses groupes de besoin
es_mx: Gestionar sus grupos de competencias

source: Relevé d'items d'une matière
es_mx: Inventario de ítems de una disciplina

source: Relevé d'items pluridisciplinaire
es_mx: Inventario de ítems multidisciplinarios

source: Relevé d'items sélectionnés
es_mx: Inventario de ítems seleccionados

source: Relevé d'items d'évaluations sélectionnées
es_mx: Inventario de ítems de evaluaciones seleccionadas

source: Relevé d'items d'un enseignant
es_mx: Lista de ítems de un profesor

source: Relevé de maîtrise du socle
es_mx: Inventario de adquisición del "socle"

source: Synthèse d'une matière
es_mx: Síntesis de una disciplina

source: Synthèse pluridisciplinaire
es_mx: Síntesis multidisciplinaria

source: Synthèse de maîtrise du socle
es_mx: Síntesis de adquisición del "socle"

source: Valider les compétences (piliers) du socle
es_mx: Validar las competencias (pilares) del "socle"

source: Annuler une compétence validée du socle
es_mx: Anular una competencia validada del "socle"

source: Import / Export de validations du socle
es_mx: Importación /Exportación de la validación del "socle"
